{
    "daWord": [
        "WOW<hr/>The Beginning of 69420, anti-kamatussa!<hr/>WOW",
        "Tits!",
        "FNF Sex Mod by <a href='https://twitter.com/@GiGooble' target='_blank' rel='noopener noreferrer'>GiGooble</a> (<a href='https://twitter.com/@Timezona1' target='_blank' rel='noopener noreferrer'>NSFW Twitter @Timezona1</a>; & <a href='https://gigoobler.newgrounds.com' target='_blank' rel='noopener noreferrer'>Newgrounds</a>) at <a class='Buttonnize' href='https://sexmod.cc' target='_blank' rel='noopener noreferrer'>https://sexmod.cc</a>, <b>Absolutely $0, no hidden fees!</b>. Hurry up! Download now before somebody destroyed it! <b>Check regularly for updates!</b>",
        "Latex Suit!",
        "Dr. Hymatt Latexwear <mark>Discount 50%</mark> for all newcomers! Limited time only!, Only during October & December",
        "Port yg DNS biasa diblokir, Jancok!",
        "Your waifu cheats on you? Perhaps Dr. Hymatt could give a hand..",
        "No idea how you suppose to choose your waifu? Take inspiration from Dr. Hymatt's collection!",
        "Can't find woman you're looking for? Hold yourself for a while with Premium Collections, only from Dr. Hymatt!",
        "Your suit chaffed your entire body to bruise? Likely, they didn't have that InnerSlip Technology which Dr. Hymatt's Collection has!",
        "InnerSlip! Approved mandatory standard from Dasandim, starting from Dr. Hymatt's IntiWear Collections. With Breathable 100% vegan cotton, ensures the most comfort & zeroest chaffe.",
        "Still getting bothered with NNN challenge? Say no, with exclusive discount on Unecessary November No Thancc Pass Card Merch, 90% OFF for limited time only during November",
        "Let's not have social media today. Not only because I was banned, but I will have possibility to transmigrate the same & future drama over here. NO, unacceptable!",
        "For real, I wish AI Diffusion replaced our 3D job. Sculpt, UV, Materialize, & Rig. People never gave us those sexy latex female & male 3D model download link.",
        "DO NOT ANAL SEX! Do it only Virtually VR, but not IRL. I warned you once, don't you ever ignore this once! <mark>The contamination is not to be messed around!</mark> So, <b>DO NOT, ANAL SEX.</b> inreallife!!",
        "Trigets Sexually",
        "Where can I buy latex suit? We don't have Dr. Hymatt irl here.",
        "<b class='info'>PROVEN!</b> Lubricants are better & safer than regular lotion! Use correct for what you're using for! trust WREGEL! Dr. Hymatt's favourite.",
        "So RED, 🖕🖕 suck my dick!! 🖕🖕 <a href='https://youtu.be/Z4B3yKwrKvQ' target='_blank' rel='noopener noreferrer'>Vid1</a>, <a href='https://youtu.be/__X25Fr2K_M' target='_blank' rel='noopener noreferrer'>Vid2</a>, <a href='https://youtu.be/jj-mHLfvWzE' target='_blank' rel='noopener noreferrer'>Vid3</a>,",
        "Folks, before you stimulate prostate through part of the anal, make sure the environment & the ass are at least clean. idk, I mean.. that's <b>ASS</b>, dirty, poopy! You don't want to contaminate your environment with that E-Coli do ya? I wish there's another way to fiddle with prostate much safer.",
        "Look, fun fact, in <i>Homo sapiens</i> I've witnessed here, Some to many people will have their prostate overgrown, and worse hardens. You're \"<code>dead</code>\", because your prostate will be basically, ... scrapped off. You would regret all of this because you got no more prostate stims anymore & you didn't do so when you still cam. I understand, yeah, accessible inside Ass??!??.",
        "fun fact, Vatastorans in both genders can inflate all their reproductive parts. Yes, male pec inflate, that's a thing.",
        "Super late for sex meet",
        "<b style='font-size:large;'>STOP CENSORING NIPPLES YOU CHEAPSKATE HAG!!!</b>",
        "<b style='font-size:large;'>STOP CENSORING DICKS YOU PAYWALLIST HAG!!!</b>",
        "<b style='font-size:large;'>STOP CENSORING PECS YOU GREEDY HAG!!!</b>",
        "<b style='font-size:large;'>STOP CENSORING VAGINA YOU PONZI HAG!!!</b>",
        "Gamenya mahal, terus DRM 💀 lagi. Bangsat kau. Tai!!",
        "Ahei Peepfucks, did you know you can request particular set to be updated? Just flag it! No, in that place flag means request reimport, not takedown, Of course not!",
        "Stepmom Stepdad stepsister stepbrother stepaunt stepuncle. What else step?",
        "expand. <br/><span style='font-size:large;'>bigger</span> <br/><span style='font-size:larger;'>Faster</span> <br/><span>MOAR!!</span> <br/><i style='font-size:x-large;'>BOING BOING!!!</i> <br/><br/><b>NEW</b>, OpenCX Game Cartridge <b style='font-size:xx-large;'>2.0</b>!! Bigger, Better, Faster, <b>Boing BOING!</b> with Better HDR!<br/> Available Now* in your favourite games.<br/><br/><span style='font-size:small;'>* Availability for games may vary. Additionally prices maybe higher than 1.0 version.<br/>Powered by CF Express</span>",
        "STOP CONFUSING MR. BEAST WITH MR. <mark>BREAST</mark>!!! 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣",
        "Expandong your game with OpenCX Cartdridge 2.0!",
        "Penis Enlargment Strip",
        "Breast Enhancement Strip",
        "NEW Version for Pneumatic Flexible Restraining System or PFRS. Stronger, More durable, More flexible, & More shinnier (or ultra matte extra black if you want). Available on all models. only from Dr. Hymatt.<br/><br/><br/>,span style='font-size:x-small;'>That's basically a vacuum bed.</span>",
        "A few members from X0p1r4t3 will ask you about your fictional fan loli drawing. If this happens, reply with anything that <b>states about difference between real vs. fiction</b>, such as <code>But there is difference between real life & fiction, dumbass!</code>. If they reply back <code>Welcome to the team.</code>, <b>they're our alies</b>, trust & accept their business card & visit to the location printed. <br/> BEWARE FOR THE IMPOSTOR! Trust only if they agree with your real vs. fiction statement! If they cancel you instead, they're impostor and must be voted.",
        "You could've done better, Disney. NO, I am not racist. <b style='font-size:large;'>I like ebony</b>! But for the love of God, you should've make it as authentic as we used to watch back then, what the fuck, man?!",
        "Sex R32 compatible"
    ]
}