{
    "daWord": [
        "Hello World",
        "Pincore",
        "reddymen",
        "Segment",
        "Achieve",
        "Goaler",
        "<b>HEH SHOO <a href='https://youtu.be/4vGoth137VQ' target='_blank' rel='noopener noreferrer'>💥💥💥💥💥</a>!!! (YouTube video)</b>",
        "Attrend",
        "Reugol",
        "call name Now",
        "<b>DO NOT USE SPONSORED WEB GENERATOR!!!</b><br/>use Netlify & Astro instead! It's much better because not only $0 no trial, it's forever working even for $0 tier, no watermark, <b>No internet needed</b> to just edit, GitHub powered!",
        "a",
        "<b>DOES THIS EVEN REACH HERE?!?!??</b>",
        "MIDI HAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAARD",
        "<a href='https://www.youtube.com/watch?v=F9K5IS-inHs' target='_blank' rel='noopener noreferrer'>victoria was made up by an old dude in Ohio</a> (YouTube video)",
        "amogus",
        "Canon PowerShot (& EOS M series with PowerShot firmware) hack <a href=\"https://chdk.fandom.com/\" target='_blank' rel='noopener noreferrer'>https://chdk.fandom.com/</a>",
        "Canon EOS DSLR (except EOS M series with PowerShot firmware) hack <a href=\"https://magiclantern.fm/\" target='_blank' rel='noopener noreferrer'>https://magiclantern.fm/</a>",
        "nounte",
        "How to quit vim <a href='https://phoenixnap.com/kb/how-to-exit-vim' target='_blank' rel='noopener noreferrer'>https://phoenixnap.com/kb/how-to-exit-vim</a>",
        "(Vim) <kbd>ESC</kbd> to Command mode, type <code>:wq</code> & <kbd>ENTER</kbd> to Save & quit",
        "(Vim) <kbd>ESC</kbd> to Command mode, type <code>:q!</code> & <kbd>ENTER</kbd> to Just quit & don't save",
        "(Vim) <kbd>ESC</kbd> to Command mode, type <code>:q</code> & <kbd>ENTER</kbd> to try quit, will quit if no change",
        "<kbd>Alt</kbd>+<kbd>F4</kbd> to Terminate application (except in Vim 💀) #youdontsay",
        "<kbd>Ctrl</kbd>+<kbd>S</kbd> to save #youdontsay",
        "<kbd>Ctrl</kbd>+<kbd>A</kbd> to select All #youdontsay",
        "<kbd>Ctrl</kbd>+<kbd>F</kbd> to select Find text #youdontsay",
        "<kbd>Ctrl</kbd>+<kbd>Z</kbd> to select Undo #youdontsay",
        "<kbd>Ctrl</kbd>+<kbd>Y</kbd> to select Redo #youdontsay",
        "<kbd>Ctrl</kbd>+<kbd>D</kbd> in VS Code to duplicate line to bellow",
        "<kbd>Ctrl</kbd>+<kbd>P</kbd> in VS Code to open file in a project",
        "<kbd>Ctrl</kbd>+<kbd>Shift</kbd>+<kbd>I</kbd> <b>OR</b> <kbd>F12</kbd> in Browser to open Development Console",
        "<kbd>Shift</kbd>+<kbd>X</kbd> in Blender to activate carver tool (Enable Carver addon first!). <a href='https://www.youtube.com/shorts/XpS28Pu24-U' target='_blank' rel='noopener noreferrer'>YTvid1</a>, <a href='https://www.youtube.com/watch?v=0cK5OUnrMRg' target='_blank' rel='noopener noreferrer'>YTvid2</a>",
        "Wempty",
        "cold watch",
        "Welcome Magic Lantern wielders!",
        "drep",
        "Lok daun",
        "Can Canon ROMs runs in regular pre-built QEMU?",
        "It's showtime!",
        "I thought it's easy to load JSON files out in the hand",
        "Discertainty",
        "Of course I will make my own camera. Of course its firmware will be Open Source. <br/>And yeah, thancc Magic Lantern & CHDK for the inspiration what should it have. <br/> Question remains: How am I supposed to have RTOS micro-controller like Linux hardware?<br/>man!",
        "<a href='https://incompetech.com/music/royalty-free/music.html' target='_blank' rel='noopener noreferrer'>Despair & Triump</a> sorry I cannot direct link the detail, idk how!",
        "BanPMX",
        "You want building website as easy as mine? why not use Netlify & Astro?",
        "Ironically, the potato is impossible to forgive.",
        "<code>I SHOOT RAW</code> (<a href='https://froknowsphoto.com/' target='_blank' rel='noopener noreferrer'>Jared Polin</a>); <b>YEAH ME TOO!!!</b>",
        "Why Canon is <code>.CR2</code> when industries are <code>.RAW</code>? what's wrong with <code>RAW</code>, I don't get it!!!",
        "Well, Who knows.",
        "Wish there is standardized RAW video extension. Look at this, Magic Lantern has to <code>.MLV</code> because it seems we don't know what extension, and just <code>.RAW</code> confuses operating systems like Windows e.g.",
        "panic mode",
        "I am <a class='Buttonnize' href='javascript:miniGenerate()'>Mini Button</a>, and this is <b id='miniGen'>AAAAA</b>",
        "This website is open source! Wanted to suggest something? <a href='https://github.com/Perkedel/perkedel-astro/issues/new?assignees=JOELwindows7&labels=proposal&template=proposal.yml' target='_blank' rel='noopener noreferrer'>Yes you can!</a> Made an edit of this website & wanted your edits here? <a href='https://github.com/Perkedel/perkedel-astro/pulls' target='_blank' rel='noopener noreferrer'>Of course, why not!?</a><br/>In Perkedel, <b>contributions welcome!!</b> yey!!! cool and good.",
        "<i>in de beniging.. inde.. <b>ini de beningging</b>... 🤬🤬🤬🤬🤬🤬🤬🤬</i> In the Beginning 🤣🤣🤣🤣🤣🤣🤣🤣 <a href='https://youtu.be/JqHaJkIvz0Q'>YTvid1</a>, <a href='https://youtu.be/LTelO4141W8'>YTvid2</a>, <a href='https://youtu.be/lfUAfIxLUlY'>listen pro pa lii properly</a> (YT), <a href='https://youtu.be/AH0jxbK7tnc'>clarify</a> (YT)",
        "we have to endpoint both Crocus & ....<br/>Ary 's brother somewhere at the field still.<br/>No Bejeweled 3 is okay!We can 't have too complicated<br/>scene right here.<br/>just simple, Ary here, bring home<br/>etc etc etc. <br/> also pls make sure<br/>the Season guardian damn it forgor name <br/> was another thread, not same thread.<br/>I don 't want to hear any crashes. If Future Crocus saw<br/>Present Crocus did not crash, that 's a relieve.<br/>bring Ary & Ary too here!",
        "Oh this can't be empty can it?",
        "Wanted to publicize your games, softwares, pdfs, mods, etc. but don't know where to start? Why not try <a class='Buttonnize' href='https://itch.io' target='_blank' rel='noopener noreferrer'>itch.io</a>? Go ahead, upload now! and make your stuffs discoverable!",
        "Go to Odysee, <a class='Buttonnize' href='https://odysee.com/$/invite/@JOELwindows7' target='_blank' rel='noopener noreferrer'>now</a>. Free yourselves from unfair takedowns.",
        "<b style='font-size:1.75em;'>VPN Sponsors are bullpoops! ain't no way it secures you than just to pretend you're at some nations.</b> <a href='https://www.youtube.com/watch?v=WVDQEoe6ZWY&t=6s' target='_blank' rel='noopener noreferrer'>YouTube Tom Scott pls</a>",
        "If Jackbox Games wanted to make You Don't Know Jack Bahasa Indonesia, Cak Lontong should be the one hosting it lmao! and maybe also use sfx used in NET.'s Tebak Kata yess!!",
        "dag dig dug belalang kuncup eh salah! tricuspid kuncup 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣",
        "egur",
        "egura",
        "eguri",
        "egure",
        "eguro",
        "egurp",
        "egurd",
        "egurf",
        "<a href='https://youtu.be/qbIxYoYEM3Q' target='_blank' rel='noopener noreferrer'><i>I hope it's not too spicy</i> - Joko Widodo, 2022, G20 dinner event.</a> LMAO pisan kang! <img height='18px' class='hoverExpand' src='/assets/img/steal/lmao-pisan-kang.jpg' alt='lmao pisan kang jpg' title='🙂 LMAO PISAN KANG 🤣'/> (<a style='font-size:.6em;' href='https://www.tiktok.com/@pencuri_bansos/video/7114877605454679323' target='_blank' rel='noopener noreferrer'>search image StartPage open link</a>)",
        "Hati nyengir pingin nyatir",
        "Muka nyengir hati pingin nyatir",
        "Reza Kecap",
        "Icikiwir",
        "Farhan Kebab",
        "Slamet kopling",
        "Yah! Kena satir",
        "kasir bilek, Wah udah muaak",
        "LMAO Pisan Kang <img height='18px' class='hoverExpand' src='/assets/img/steal/lmao-pisan-kang.jpg' alt='lmao pisan kang jpg' title='🙂 LMAO PISAN KANG 🤣'/>",
        "Make Linktree that allows <b>anything 😏</b> & free from banned*? <a href='https://netlify.com' target='_blank' rel='noopener noreferrer'>Netlify</a>! And the framework? <a href='https://astro.build' target='_blank' rel='noopener noreferrer'>Astro</a> of course!<br/><span>* Netlify CDN where your website rendered to is centralized. Also they may have non-sense gagging either if they wish or by a bunch of toxic yakuza agencies (even governments)</span>",
        "Last night, Joel had an incident with his side hustle. There was technical issue that cause his salary likely to suffer. <br/>He cried big to his mom as this incident costs him significantly, because of course, just $0.01 obviously losses breaks everyone's heart to the max. <br/>But then his mom told him to stay grateful as she told a story on her job.<br/>She was about to get promoted to the highest level of the role in the manufacturing facility, but then a leadership had changed causing restructurizations. <br/>Joel's mom got a whole different role to what described as Operational & Safety.<br/>People believed this is the lowest of the low because essential what this role does is to design how factories should work & how to make it safe.<br/> Well actually it's very essential! You screw this, everything screwed!. <br/>Turns out she enjoyed it because it is more relaxing unlike her previous role, where that role took significant part of her living and had to accept every alerts on an unwanted time whenever the manufacturing machine got issues. Also that role causes you have to stay even longer to make sure everything works okay essentially in work hour. <br/>Now with this new role, Joel's mom simply has to improve the working rules & safety rules of every factory the company she works on has, across different regions. <br/>If a disasters like pandemic has to happen again, at least she can manage things online, meet online, and discuss from home, unlike before where of course it's impossible, you gotta see it. <br/>So in conclusion, you got incident, God turns out saving you from that worse incident ahead of you. <br/>I wonder what about Joel's? adding more redundancy so he can match whatever last data he got & make sure it is correct? Well, that feels unsatisfying, even Joel agrees. <br/>There has to be something more that had prevented him from getting killed if he didn't got the incident. Infact his department ironically lacks a technology which is an internal data keeping that workers like Joel can see immediately or something, like.. that Silicon Valley company is big, yet this department didn't have convenient way of knowing how many stuff he worked on, hence he has to count all by himself.",
        "Kruinik",
        "Hey, if you see that exclusive baseball hat card you got online, can you please right click that for me? thancc.",
        "Boudong",
        "Take the heart away",
        "Cookie Masterson",
        "Ahei Dasandimian",
        "<code>BOTTOM_TEXT</code>",
        "That Mediafire keeps allowing Earth's DMCA agencies <b>taking down your Cool Remix download links</b> & replacing it with their thought so OR <u>irrelevant ones</u>? Probably it's time to move to <a href='https://netlify.com' target='_blank' rel='noopener noreferrer'>Netlify</a>! OR why not try <a href='https://odysee.com/$/invite/@JOELwindows7' target='_blank' rel='noopener noreferrer'>Odysee</a>!",
        "glimpang",
        "Let's go! Apply your booster now! Update your immune firmware! NO! it's not the chip! it's your immune system!",
        "Going outside? Wear Mask, as all as the time.",
        "qwerty",
        "Unsocialize & only share stuffs. Recommendation from introvert expert.",
        "The best website to share your creativity, is the one that does have no social features, so no drama, backstabs only goes in where from. Ones that does allow no deletion, nor any event that destroys preservation even if the admin nuked everything. Even though requires a source control host account, it's only for when to contribute. & Ones that does requires no account just to access, view, & download the rest of all, everything, no exception. <a href='https://github.com/Perkedel/perkedel-astro/issues/new?assignees=JOELwindows7&labels=proposal&template=proposal.yml' target='_blank' rel='noopener noreferrer'>Contribute Now</a>! Free Asset Archivals for all contributors.",
        "Phones are all prime lens, until recently when they have zoom. But that's only the separate tele zoom lens, not wide angle to tele all in one single lens.",
        "I know AI took over your 2D job, I understand. But me, I wish we have AI to sculpt, UV, materialize, & rig for us, locally, $0 & Open Source. I want download links but they never gave any.",
        "Join us, in the whistleblowing.",
        "A good & morale AI Diffusion <mark>always credits</mark> where arts they were diffused from. <b>SO WHERE, IS THE LAMB SAAAAAAUCE?!?!?!??!?!?</b></a>",
        "What am I supposed to do with my files, if I can't spread it? Did you know they can gone too one day, no one knows.",
        "Did you bought the asset, or you <b>sparsdated it</b>? nvm, doesn't matter. That's our issues",
        "Let this be me, not my descendants.",
        "Folks, if you wanna hire a maid, doesn't matter what gender, do make sure you make them slave. Just kidding, <b>DON'T</b>, unless they're grumpy like in my house, idk. Just kidding too, just fire the grumpy ones & steal their recipes (with credit ofc).",
        "Perkedel recipe:<br/><ul><li>Mash Potato</li><li>Chicken mash or Spam</li><li>Whole eggs</li><li>Welsh Onion</li><li>Mix</li><li>Mold to capsule</li><li>Fry till golden brown</li><li>Consume before oxidation immediately!</li><li>Best eaten STANDALONE or with something but rice</li></ul>",
        "Be pesimist (I think) & never be excited, but always know the game about a glass filled with 50% water.",
        "Where have you been, Shima?! How have you been??",
        "<div style='overflow-x:auto;'><a href='https://store.steampowered.com/app/1828580/Average4k/' target='_blank' rel='noopener noreferrer'><img class='SpecialityImageWide' src='/assets/img/KADE_wishlist.jpg' alt='You Should Wishlist Average4K Now!' title='You Should Wishlist Average4K Now!' class='hoverExpand'/></a></div>",
        "Argentina",
        "Hey, you must subscribe to Backblaze! do not do $7/month, do $130/2 years instead!",
        "WTP?! every device are its own license?!",
        "The Waffle House has found its new host! Find out how did they found their new host URLPLS & how can you apply this technic yourself!",
        "Menstruation is not a shame! It's an honor, that one day, you'll inherit your legacy down to all your 👶 descendants. DISCOUNT 25% on all Paddon vending machines, automatically applies! <b>LIMITED TIME ONLY!!!</b>, during related days only!",
        "<mark class='warning'><b>REMINDER</b></mark>: Backblaze Backup is <b style='font-size:large;' class='error'>NOT MEANT</b> for Storage!!! If you kept the backed up storage disconnected for more than 30 Days, <b class='error'>they will be deleted poof to dust</b>, unless you also subscribed to Version Retention features. <b style='font-size:large;' class='info'>Always put the most important file you cannot afford to lose into a Backblaze B2 & spread publicly if it is not a password or any sensitive information.</b>",
        "Always make sure your Backblaze Backup subscription is active on at least 1 device license, <b>even you know it's a scam full of bs</b> (e.g. Backup = 1 sub for 1 device only, 30 day retention only with extra subscription for more time, must keep online; B2 = 10 GB Free with sub per GB per month for more than 10 GB). There's no other, you'll never know when your server will suddenly explode or got hit by a missile from your enemies, and still you will trust those Silicon Valley guys for your.. controvercial & sensitive political informations? Pick better poison, don't starve none.",
        "Never solely rely on local backups! Who knows your enemies knows where the other harddisk coordinates while you're transporting them. There's \"<i>demons</i>\" also watching from the sky, not just Gods & Angels. I'm talking about satelite cameras!! Those your enemies controls!",
        "Too less than for source control account? or even anything? Ask your parents/guardian to represents on your behalf!",
        "Apply Cloudflare DNS Now!<br/>IPv4 (HTTPS = <a href='https://cloudflare-dns.com/dns-query' target='_blank' rel='noopener noreferrer'>https://cloudflare-dns.com/dns-query</a>):<br/><ul><li><code>1.1.1.1</code></li><li><code>1.0.0.1</code></li></ul>        <br/>IPv6 (HTTPS = <a href='https://cloudflare-dns.com/dns-query' target='_blank' rel='noopener noreferrer'>https://cloudflare-dns.com/dns-query</a>):<br/><ul><li><code>2606:4700:4700::1111</code></li><li><code>2606:4700:4700::1001</code></li></ul><br/>     <br/>        <br/>For Additional variant:<br/>Malware Block Only<br/>IPv4 (HTTPS = <a href='https://cloudflare-dns.com/dns-query' target='_blank' rel='noopener noreferrer'>https://cloudflare-dns.com/dns-query</a>):<br/><ul><li><code>1.1.1.2</code></li><li><code>1.0.0.2</code></li></ul>        <br/>IPv6 (HTTPS = <a href='https://cloudflare-dns.com/dns-query' target='_blank' rel='noopener noreferrer'>https://cloudflare-dns.com/dns-query</a>):<br/><ul><li><code>2606:4700:4700::1112</code></li><li><code>2606:4700:4700::1002</code></li></ul><br/><br/>Malware Block & Adult Block<br/>IPv4 (HTTPS = <a href='https://cloudflare-dns.com/dns-query' target='_blank' rel='noopener noreferrer'>https://cloudflare-dns.com/dns-query</a>):<br/><ul><li><code>1.1.1.3</code></li><li><code>1.0.0.3</code></li></ul>        <br/>IPv6 (HTTPS = <a href='https://cloudflare-dns.com/dns-query' target='_blank' rel='noopener noreferrer'>https://cloudflare-dns.com/dns-query</a>):<br/><ul><li><code>2606:4700:4700::1113</code></li><li><code>2606:4700:4700::1003</code></li></ul>",
        "Jimmy Donaldson (Mr. Beast) cures 1000 people from blindness. Giant W Chad Wholesome Miracle bringer!!",
        "Play VR Now, while you still can see. Zetrix VR. Walk into the game.",
        "Try VR, after you can see. Zetrix VR. Walk into the game. Thancc again, Mr. Beast!",
        "Zetrix VR. Walk into the game. I said <b>Walk</b>, not <delete>Warp</delete>! bruh.. There's a differece, I think we all figured out what's with all these uhm.. Tari entering into the.. computer something. and at the end, gave the key to logout of, just so one sister can logout of, let's not spoiler.",
        "Hey, what shall we do with Tari now? shall we treat her as a template & then <code>Use this Template</code>? Here's my thinking. Right now there are SMG4, & Metarunner. How about we do this out again? The state at the end has changed. You know what, let's back it up with that <code>Use this Template</code>. I'm too lazy asking collabs, let's just <code>Use this Template</code>, idk, and run these all fanfic on our own.",
        "Green Goblin said, In spite of everything, people still hate on you. I disagree but unfortunately it proven already thousand times. What the peck?",
        "Please post the sauce in Odysee Community Tab since YouTube will strike you. No, I mean as a <b>Post in Odysee</b> yeah!",
        "Adults can also be toxic sometimes. NO, sorry, I mean <b>OFTEN (to ALL THE) TIMES</b>!!!, Heugh. That includes me!, btw. e.g., <i>That game is very expensive for this scope that is just that much.</i>, <i>That cardiophile game is very interesting! but I am appalled, you paywalled it.</i>, or even better: <i>You did not share 3D Model, no followback for you!</i>. Yeah, everyone has toxicity, but each poison kills specific. Pick one you like, and don't pick ones that matches to your demise.",
        "Lint on hair, Lint on code. There's the difference, but both relates to clean up & trimmings.",
        "Why have human maid, when you can have robot maid? or pretty much mechatronic housekeeping automations! Because human does insult, like my maid. Man, she's grumpy, likes to call out my personal behaviour alot! my heart breaks everytime & I would come up with various bad intentions! So don't hire human maid, BUY ROBOT MAID! better, does not insult, hackable, reliable, lasts more than 70 years, etc.",
        "Today I have to announce that I have given my keyboard Yamaha DGX-305 for a church out there I forgot the Island, City, and where that Abbalove branch located. Gave it for $0, no sell. The reason I am sad & about to heartbreak is because the internal song could not be trasnfered. So peck you Yamaha! if only customers could, I wouldn't have to sad.",
        "<b>DO NOT DRINK EACH BEING OOZE/BLOOD!!</b> It only works in last case (Ant Man: Quantum Mania (2023)) & could not work on others. Worse, it could be poisonous.",
        "The holeless guy's blood provides you understanding their language. Not sure about Inklings though.",
        "I wish I stood up whole day and months, before I can't anymore. But to stand up, it costs me 50000 Kivrontz, nobody had initiative about Full Body VR Kit subsidy!!!",
        "Josie Lane",
        "Psst hey! If you saw keyword <i>Metaverse</i> in our product, no, we do not want to scam you into that crypto bullpoop, in fact no crypto poop, ever. We just want VR, but stupid idiot people forced us to implement it, otherwise we would be ignored in favour of that another dump pump rug pull scam game console! just like these honest & humble audio player manufacturers forced to implement this bullpoop MQ.. whaa? whatever that poopy name was thinking it's the higher quality than FLAC but it's not. Yeah you know basically.",
        "Disagreeable opinion. One people had disagreeable opinion about something, I am appalled. Why the peck did they said that?! But my task here is to archive everything and avoid personal conversations.",
        "Hey, if you don't want your file reuploaded, you must make these sauces accessible eternally, never gone, cannot gone, anonymous access. There we simply link your sauce & you'll profit eternally. Oh yeah also pls currencyless... not yet mind.",
        "You better stop burning cars okay? Instead spend it on expensive 3D models & then spardat it for other kids who can't buy it. Same evil but much better. Your parents don't have all money all time, you know. I know, why sparsdat work of art? why not stream games purchased instead? Okay, everybody already stream, you're gonna drown in these red oceans already, not to mentions being beautiful / handsome & sexy smexy thicc muscular / curvy is a privilege and getting simps is hard to impossible these days. Beside, those kids exploded their parents bill into a valleys of deadly debts, so you're going to make your own explosion once and for all to end it all, coz 1 explosion is better than many. Think about it. The future kids will thank you for preserving work of art coz guess what? no store will hold it here forever, coz things don't last! Once it gone, <i>Library</i> inaccessible! Lost media & forgotten to dust. But thancc for reuploaders (of course only ones that give sauce URL where they got it from), these artifacts becomes the lesson, inspiration, how did they do it back then. etc. etc. etc. I get it, your parents disagree, that's alright, <mark>you don't have to do that</mark>. Basically, there are alot of things you can do, instead of burning cars. <b>SO GROW UP!!</b> Nothing is infinite & be forever! Be <i>stingy</i> (specific stingy) & treat <i>an empty plastic bottle</i> like a luxury gem that if gone, you're into eternal debt!<br/> I'm saying use the item well. if your parent bought you that Rolls Royce, treat it like you'll never have it again next tick, coz who knows what if suddenly Rolls Royce closed down business & disappear and you're the only one who still had it, we never know.",
        "This is our respect as you wanted. You happy now?!",
        "If you really wanted us to respect you, atleast make your product still legally buyable easily & affordable according to its scope and worth levels!",
        "<i>Have you any idea why a raven is like a writing desk?</i><br/> -Mad Hatter- (Alice in Wonderland)",
        "DRMist, DMCA, <b>DNI</b>! Let us crack your product & sparsdat it. peck you! piece of craps.",
        "Richboy, Richgirl, stop buying cars! help us instead! There was 1 artist be so too expensive for the scope of the assets. C'mon!<br/><b class='warning' style='font-size:x-large;'>WHY DO YOU SUDDENLY CARE?</b> Lemme ask, how did you get those cars? <b class='warning' style:'font-size:x-large;'>& how did you evade those taxes,</b> huh? So stop talking, help us! it costs 60 Kivrontz for one file. There are 100s of them.",
        "I understand your cringe towards my beg for donation just like every religious organisations around the world. I wish I don't have to do that. Heck, I even wish I don't have to hide all these bamboozles under the buzzword of <code>donation</code> related. Now if you also wonder, how can I be alive despite nobody recurringly donate and starts become suspicious, I can also understand that. That's okay. But let me tell you, My side job is not about killing people. Yes, an evil job, from the worst company you never want to hear in fact I am right now, just to make cuts, because I am really desperate. You should already know, from wherever channels you hear, and who knows, I might've stumbled upon every time that one or some of your friend <b>likes to gamble</b>, so note, it's not good for your health. Now, say my job. ... ... I won't tell you, just say the company name or its division. I already said the hint, figure it out.<br/><br/> Say my job. (await answer, continue only if correct)... <b>You Pecking right</b>.",
        "You told the receptionist that you need to use the bathroom",
        "lmao undertale deltarune",
        "Pinsil",
        "",
        "This is ridiculous! There was one brand that had toothbrush which head can be changed. But the head module costs <b class='error'>30 Kvz</b>, while everyone's high waste (singular, non-modular, head & body fused) toothbrush costs only <b class='success'>12 Kvz</b>. Damn, I'd rather destroy Earth-chan like I am a creep pervert & she's a masochist when actually she says <b class='warning'>no</b> & I just don't care, you know what I'm saying.<br/><b>NO!!! no that!</b> It means it's useless to support this idea, if the price is still more expensive than conventional product!!! YESS, hold your pituary for this one, because this is <mark>an actual crisis!</mark>",
        "C'mon Opera, what the hell?! Here's the deal. If you share that latest Aura Blender model, <b>I will reinfect one of my computer</b> with your browser again, but gaming. Deal?<br/> Seriously! We had deals before! Brave Token we had cannot be siphoned away from US anymore, they're stuck for good. Librewolf over there is Firefox based, while our web stuff are optimized exclusively for Chromium already. What the hell is wrong with you?! Where's your decency & basedness like you were used to be when every devices always have that yours, if otherwise no browsing? HUH?! Think, Opera, Think Opera, <b style='font-size:xx-large;'>THINK!!!</b>",
        "Everyday cortisol revenue goes up beyond salvation. It's true, no way to reduce it even.",
        "Congratulations for being the best guy global scale. I'm impressed! But you're an <mark class='error'>NFT</mark>?! I'm disappointed with you so much! Okay, forget about scammer scammer thingy right now, you're not a scammer, you're a true guy. But I still hate the idea of <b class='error'>digital scarcity</b>. Like what the hell?! Digital is meant to be copied, all the time, infinitium and it stays the same from one another. People supposed to be able to purchase the same assets games every single time forever, like <b class='info'>you cannot expect people to not to envy over ones houses</b>, that's not digital world works!!, you idiot. Where's your tech brain?! Oh, you don't have. You're an artist. I wish you have that skeptic tech brain coz this is ridiculous!",
        "God knows.",
        "Samblet",
        "Wow, everyday becomes more inflated ever before. So what? will one day breathable oxygen becomes childrens dream? <code>Oxygen Professional Edition</code> which basically usual air we breath today, where <code>Oxygen Free Edition</code> is 80% Carbon Dioxide, 10% Nitrogen, & 10% Oxygen?! Outrageous! <b>We are not Na'vi!!!</b>",
        "Kolmorotzet people is still finding hope! can you please help them setup Zeronet?",
        "I am extremely jealous with your <code>house</code>. Can you please give me the <code>Blueprint</code> download link pls? thancc.",
        "It's not okay to use sparsdated assets.",
        "<span style='font-size:xx-small;'>Okay I was just pretending. I know you gamers have spent so much on your PC Parts, or couldn't at all, right? yeah. wai wait. I miss another reason, but I can't tell you because this is controvercial. But all X0p1r4t3 people know this. ask them! Good luck.</span>",
        "Hey don't sparsdat games okay, even we don't do this anymore. Games are buyable anymore most of the time, except some of course. <b style='font-size:xx-large;'>True gamers strives for legit buy</b>.",
        "Okay fine, you got the point. Let us disclose, we had had had had. But guess what, unlike games who typically had the most exposure & rare to see any gone, assets gone. download dies. you get it? SO many artists here infact are greedy. it's sale or delete. <span style='font-size:xx-small;'>& we hate paywall</span>. But seriously, it's true! Can you open up asset download & buy link that manifested 3 years ago? is it still available? or 404? did Web Archive properly archived the purchase file or any archive to crawl outlinks or heck, even those who long time bought & downloaded it, will they share that to you? no, right? People are stupid & idiot, respecting <i>rules</i> or whatever pamali (punishable restrictions) poop is for a person that no longer alive rapture ago. This is why, so don't be the same idiot & pls help us! remake, remake, reshare, or what, is it. Will ya?",
        "Thancc God it back in matter of hours. But this can repeat again, and again, and again, they can do this all day.<br/>Beware for PM DM Email that ask you to try a <b>software</b> or just any files! 10x Check before fiddling with! use <code>ls</code> on the download folder & the file itself to check the file you just got!, especially <b style='font-size:xx-large;'>DO NOT RUN THE EXE BIN FILE</b>, open only in secure container VM even it's a \"PDF\" file. Or best,<br/>Reject sponsorship?, idk.. whatever.",
        "UGH! That pamali poops again! right. In the name of Holy Father, Son, & Spirit. all Pamali issued by these artist, <b>destoy!!!</b> <b style='font-size:xx-large;'>Amen!!!</b>",
        "Hey edu games! if you are not on either: Steam, Itch, GOG, Epic Games, why would we support you? C'mon, everybody has internet, & you should bring those to Steam & whatever because guess what? educate schools to have Steam account or poops, will ya.",
        "<blockquote>I don't care, if you used sparsdated assets. You have paid your bills, games, & your PC parts. Just throwing away gas for EV won't be worth why don't sparsdat, it's going up!</blockquote> (Admiral Zumi, 2023)",
        "<b>EXCLUSIVE ONLY FOR INDONESIAN EARTHLINGS!</b> Free Citizenship Transfer to Dasandim, PERMANENT, +Ammenities. Limited Promo, ends in 2100-01-01",
        "If only Edgerunner is DRM-free, we could've immediately heal her, & bring David back. It's your fault, buddy. Who the peck told you to Netflix so sudden when you were swore they're the enemy? You traitor!",
        "There was alot of miscommunication back when I was a kid. I hope these do not affect my life at all. I'm doing this because I was traumatized, skipping a school on an accident when actually the gap between day isn't off. It's impossible to be a <i>good boy</i> when the workers themselves are not <i>good people</i>. What I mean is, I am not good at finding news, I am lazy person, so you should give me clear instruction or you're fired. I've been like everyone, the <i>worst boy</i> on the street, even I do not smoke nor reckless motorcycling. Why school like this, I must attend again?",
        "I just watched super Mario movie.<br/> <detail><summary>It's horrible</summary> The copyright. the copyright is notoriously horrible. Other than that, Ain't no way! it's like every Illumination films, i.e. Trememendously amazing awesome!!! whoahow!!! cool and good.</detail>",
        "Politics are not allowed. except Cost, License, & how full they delivered it.",
        "<a href='https://youtube.com/shorts/5QNIgDFq-vw?feature=share' target='_blank' rel='noopener noreferrer'>Don't lose your pinkies!</a> There's no resynthesizers & repairers as of today, & I expect it takes your lifespan and beyond for it to finally commercially available. <br/><br/><br/><b>Our games will benefits at least 5 fingers per hand</b> & include all the sensories stimulations. <br/><br/><br/>We're trying our best to reduce from over relying on these, but our apologies, it will be extremely impossible soon. <br/><br/><br/><br/><br/><br/>Don't worry, weapon handling only requires at least 3 fingers & compatible for many VR controllers. <br/><br/><br/>And industries around galaxies are expected to rely maximum at least 2 fingers due to various beings finger count according to Galactic Beings Survey conducted last year in 2022. <br/><br/><br/>Please don't do <i class='error'>that</i>, you can ask doctor about donor spareparts.",
        "<a href='https://youtu.be/wcEJh6BvxSs' target='_blank' rel='noopener noreferrer'>You know what else is convoluted</a>? Have you got any idea what's the secret lies behind one certain leader at their time? Do you know any of the special purpose cult that never been published its existence? Or perhaps, can you confirm that there is indeed <b style='font-size:xx-large;'>one impossibly secret agency</b> exist and to this day, ran by one, two, or more of the influential people we all know who they are & what they usually do? Real life has complications too! My brain has been exploded 77 x 7 times!!!<br/><b style='font-size:xx-large;'>DUAR!!! EMEK</b>",
        "It took us over 200 mini atom reactor powered houses volunteering & 75 fully charged IONIQ 5 Long Range Signature to get died characters in project <code>homestuck</code> resurrected. Whew that's alot! Heck, it's even still struggling! Because the sprites flying aren't in our cinematic universe, btw.",
        "Folks, I think we've caused a chaos in here.",
        "Update! I've handled it. wow, that was insane. Took me one self taught here. Idk man. Should I keep reinstancing more franchises?",
        "NO, PECK THEM, UNCULL VRISKA, Bring her here. btw, Cull means Destroyed. Dimusnahkan, in Indonesia.So she would be <i>incinerated</i>, livestock-slaughterly. uh.... Yeah, just bring her here. I've been embarrassed here having to borrow alot of IONIQ 5 from other planets just to add some power. Sorry, people, I'll return them later.",
        "You know we have to borrow so many EVs just to help us negotiate with God? Because the power consumption must be buffered in some kind of capacitor. We can just do this directly, but it'll blow up our power plants & cause apocalypse (because many power plants here in Dasandim are nuclear, and just the today's safety standard doesn't seem enough to hold the chargeback), not to mention if God refuses & our machines kept begging too high. This is why. If something has to blow up, it gotta be the capacitor, not the power plant itself. Fortunately, no IONIQ cars we borrowed exploded. Just need to replace some components, like charging controllers & inverters.",
        "I despise unauthorized sampling. If it is impossible to put the sauce where works was sampled from, we shall not proceed until this gets resolved beforehand.",
        "In Perkedel, the Pesterlog you know, is just called <code style='font-size:x-large;'>Markdown</code>. Yeah, basically there's no name. Markdown is a file format. A special syntaxing format, that to format your text, you use signs between your word, sentence or what. Very easy to adopt, since you do not need to have special button, any basic text editor will do, and you just type your formattings. Pretty cool huh? Go ahead, and learn how powerful this is. <a href='https://www.markdownguide.org/' target='_blank' rel='noopener noreferrer'>see here for more info</a>. Yeah, I know! you don't have to lift hands off the keyboard to mouse or stretch hands just to format your text!",
        "Bo'oh o' H<sub>2</sub>O",
        "HASLO / PASSWORD = <code>f c k d m c 4 k u r v 4</code>",
        "I see you memorized look up table. NO, count it! count in real time. Here's a hint, use Yohanes Surya's Finger Method.",
        "Pretty controvercial isn't it when Trolls (Homestuck) needed some changes which in the other words to <b>Genetically modify</b> everyone of them, so it's self sustaining, stable, & and less lethal, like <i>Homo sapiens</i>. I mean, God's choice here for human happens to be, the best. Idk man, I despise the idea of genetically modified humanoids, but uh yeah, this beings makes me insists to, coz it's just... tedious & awkward. What do you think?",
        "Update, we suspended the idea of modifying genetics on Trolls. There's alot of considerations to do before this.",
        "Why not first call Kaorfa <code>Joel Robert Justiawan</code> you ask? Why just went with <code>JOELwindows7</code>? Oh yeah. I noticed that. I.. first call Homestuck characters and others by their real name, continued with their first name instead of username, much as mine which is <code>Joel</code> and so forth, yeah. My name is long, and let's keep trying if the <code>JOELwindows7</code> means me! Also, uhhmm... many of the gamers here haven't ever touched homestuck, in my area especially. Coz let's be honest, 2014 the end, wow,  was so young, maybe that's uh.. Junior High (SMP) or something, or perhaps 6th, I puberty by 12. Oh man. And that.. was when <b class='error'>Internet was a luxury</b>. Just to have it all, gotta need to dial up. On mobile, it's still not worth it at all, not to mention wasn't a necessity at that time. Whew time flies, certainly too late for that Homestuck already (I hope there is no FOMO like every modern games <code>LUL</code>), not to mention how jumbled the plot has been. Wow. You will not have any idea which is the person in the Homestuck page is talking. <code title='ElectroPorFavorez a.k.a. Carla Zabji Ziem'>EPF</code>? who is that? oeum, I've lost track, wait Tere, Carla.. <i>asdfhajksfdhkhaslkg</i>!, yeah, you see? <code title='JOELwindows7 a.k.a. Joel Robert Justiawan'>JW7</code>, Oh c'mon, abbreviating username, really? That's even more confusing. So screw this. Follow my style of captioning, so all gamers can still get it which person it is.",
        "Pet Society?! Haha, yeah congratulations, you win this time, fine. Look, it just happens. And also at the time of my struggle back when I was even younger, Man! Primary School yeah. Remember, it's the same struggle eitherways. Dial up with this unreliable USB Modem with its proprietary app. <b class='error'>Can't even be allowed to enact IAP because Playfish token costs real money, using credit card to the internet</b>, you know! My mom is super fearful!",
        "What if Vriska came back somewhere in the <a href='https://homestuck2.com' target='_blank' rel='noopener noreferrer'>sequel</a>? Whatever it is, it wasn't Hussie's job anymore, right? See, that, the sequel is worked on by hired people instead. Here's the deal. Let's just move on. It is now my job to give whatever that makes her happy, idk. Oh my God, <i>adopting and taking care of an offspring who was thrown away out of a car in a highway</i> is pretty difficult! I.. she <i>had prevented that car & the house & the everything from being taken forcedly by creditors by selling all entire of her Pokemon cards collection no exceptions</i>, you know what I'm saying.",
        "Teach them Bahasa Indonesia. Javanese occasionally, because my mom is from Semarang. Of course, no need that character set, nobody used it annymore, and it's hard. Just latin alphabets, that's all it need.",
        "Oh really?! You only remember she <i>bought Pokemon cards sneakily all the time with your credit cards</i>?! Check again, where is <i>Pokemon cards</i> now?! While at the same time <i>to disassemble her entire room</i>. See?",
        "Day 7, the second coming. <span style='font-size:xx-large;'>WHAT?!?!?!?</span> wait wait wait, <b>NO!!!</b> A FRIKING ACT 7?!?!?!??! & A.. FRIKING NEW EARTH?!?!?!?",
        "What do you do, if that woman did bad things against you so often? You hate her right? You revenge. closed the door against her. <mark class='error'>No more her in the new era, ever</mark>. But then, do you feel bad? do I feel bad?? We've just murdered the woman, ironically. We were the victim, we were huerted, so then we killed her? I mean, I had the same issues here, my maid is grumpy I wish I could get rid of her and do the Perkedel Recipe on my own. But we wouldn't want to discredit these bad women for at least one good thing right? You know that variant & my favourite Perkedel recipe was actually Mbak Iroh's rendition, right? So does Vriska's defeating Lord English hence you can bring all other beings in the <mark class='success'>new era</mark>, peacefully, best ending. NO. <mark class='error'>This is is not the best</mark>. We got no idea what next! (does she ever comeback in the <a href='https://homestuck2.com' target='_blank' rel='noopener noreferrer'>sequel</a>? Give me some check & citation!, Considering the story stopped & rumored continued internally behind our views), & I am also confused. So then, do I just throw Mbak Iroh to a Panti Jompo, and you leave Vriska in the black hole for good? Damn! In my opinion, there has to be a better way. Though, I can only help Vriska. On the other side, it is impossible to help my own personal drama. What do I do, people? Idk anymore!",
        "Gile! Gw bisa sih back2back Marvel Cinematic Universe karna ya iyalah, film gerak2. Lah ini, <mark style='font-size:x-large;'>TEKS</mark>?!?!? <b class='error' style='font-size:xx-large;'>Kepala gw ya meledak cuy!!</b>",
        "Diluar nalar coy! Ini dancestor mau kaya gimana nih?? Parent to Descend?! Aduh, otak guew!",
        "(Stopped Kanaya from appointing plastic surgery) Kanaya, no! You're beautiful just the way you are. Here. have a Semple BLACK lipstick.",
        "<detail><summary>SPOILER FOR UNIVERSE HUSSIE PROLOGUE ACT 1 END</summary>Ayo, what?! a PDA with camera built in, <b style='font-size:x-large;'>in 1990s?!?!?</b> Dude, our PDA that time is only black & white, no camera even. We only have Nokia 3310 & up. It is only time when those PDA got cheaper, but it takes another time for it to be as high quality as we are now! Look, Snapchat even! Oh man!</detail>",
        "Last but not the least"
    ],
    "daWordNSFW": [
        "WOW<hr/>The Beginning of 69420, anti-kamatussa!<hr/>WOW",
        "Tits!",
        "FNF Sex Mod by <a href='https://twitter.com/@GiGooble' target='_blank' rel='noopener noreferrer'>GiGooble</a> (<a href='https://twitter.com/@Timezona1' target='_blank' rel='noopener noreferrer'>NSFW Twitter @Timezona1</a>; & <a href='https://gigoobler.newgrounds.com' target='_blank' rel='noopener noreferrer'>Newgrounds</a>) at <a class='Buttonnize' href='https://sexmod.cc' target='_blank' rel='noopener noreferrer'>https://sexmod.cc</a>, <b>Absolutely $0, no hidden fees!</b>. Hurry up! Download now before somebody destroyed it! <b>Check regularly for updates!</b>",
        "Latex Suit!",
        "Dr. Hymatt Latexwear <mark>Discount 50%</mark> for all newcomers! Limited time only!, Only during October & December",
        "Port yg DNS biasa diblokir, Jancok!",
        "Your waifu cheats on you? Perhaps Dr. Hymatt could give a hand..",
        "No idea how you suppose to choose your waifu? Take inspiration from Dr. Hymatt's collection!",
        "Can't find woman you're looking for? Hold yourself for a while with Premium Collections, only from Dr. Hymatt!",
        "Your suit chaffed your entire body to bruise? Likely, they didn't have that InnerSlip Technology which Dr. Hymatt's Collection has!",
        "InnerSlip! Approved mandatory standard from Dasandim, starting from Dr. Hymatt's IntiWear Collections. With Breathable 100% vegan cotton, ensures the most comfort & zeroest chaffe.",
        "Still getting bothered with NNN challenge? Say no, with exclusive discount on Unecessary November No Thancc Pass Card Merch, 90% OFF for limited time only during November",
        "Let's not have social media today. Not only because I was banned, but I will have possibility to transmigrate the same & future drama over here. NO, unacceptable!",
        "For real, I wish AI Diffusion replaced our 3D job. Sculpt, UV, Materialize, & Rig. People never gave us those sexy latex female & male 3D model download link.",
        "DO NOT ANAL SEX! Do it only Virtually VR, but not IRL. I warned you once, don't you ever ignore this once! <mark>The contamination is not to be messed around!</mark> So, <b>DO NOT, ANAL SEX.</b> inreallife!!",
        "Trigets Sexually",
        "Where can I buy latex suit? We don't have Dr. Hymatt irl here.",
        "<b class='info'>PROVEN!</b> Lubricants are better & safer than regular lotion! Use correct for what you're using for! trust WREGEL! Dr. Hymatt's favourite.",
        "So RED, 🖕🖕 suck my dick!! 🖕🖕 <a href='https://youtu.be/Z4B3yKwrKvQ' target='_blank' rel='noopener noreferrer'>Vid1</a>, <a href='https://youtu.be/__X25Fr2K_M' target='_blank' rel='noopener noreferrer'>Vid2</a>, <a href='https://youtu.be/jj-mHLfvWzE' target='_blank' rel='noopener noreferrer'>Vid3</a>,",
        "Folks, before you stimulate prostate through part of the anal, make sure the environment & the ass are at least clean. idk, I mean.. that's <b>ASS</b>, dirty, poopy! You don't want to contaminate your environment with that E-Coli do ya? I wish there's another way to fiddle with prostate much safer.",
        "Look, fun fact, in <i>Homo sapiens</i> I've witnessed here, Some to many people will have their prostate overgrown, and worse hardens. You're \"<code>dead</code>\", because your prostate will be basically, ... scrapped off. You would regret all of this because you got no more prostate stims anymore & you didn't do so when you still cam. I understand, yeah, accessible inside Ass??!??.",
        "fun fact, Vatastorans in both genders can inflate all their reproductive parts. Yes, male pec inflate, that's a thing.",
        "Super late for sex meet",
        "<b style='font-size:large;'>STOP CENSORING NIPPLES YOU CHEAPSKATE HAG!!!</b>",
        "<b style='font-size:large;'>STOP CENSORING DICKS YOU PAYWALLIST HAG!!!</b>",
        "<b style='font-size:large;'>STOP CENSORING PECS YOU GREEDY HAG!!!</b>",
        "<b style='font-size:large;'>STOP CENSORING VAGINA YOU PONZI HAG!!!</b>",
        "Gamenya mahal, terus DRM 💀 lagi. Bangsat kau. Tai!!",
        "Ahei Peepfucks, did you know you can request particular set to be updated? Just flag it! No, in that place flag means request reimport, not takedown, Of course not!",
        "Stepmom Stepdad stepsister stepbrother stepaunt stepuncle. What else step?",
        "expand. <br/><span style='font-size:large;'>bigger</span> <br/><span style='font-size:larger;'>Faster</span> <br/><span>MOAR!!</span> <br/><i style='font-size:x-large;'>BOING BOING!!!</i> <br/><br/><b>NEW</b>, OpenCX Game Cartridge <b style='font-size:xx-large;'>2.0</b>!! Bigger, Better, Faster, <b>Boing BOING!</b> with Better HDR!<br/> Available Now* in your favourite games.<br/><br/><span style='font-size:small;'>* Availability for games may vary. Additionally prices maybe higher than 1.0 version.<br/>Powered by CF Express</span>",
        "STOP CONFUSING MR. BEAST WITH MR. <mark>BREAST</mark>!!! 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣",
        "Expandong your game with OpenCX Cartdridge 2.0!",
        "Penis Enlargment Strip",
        "Breast Enhancement Strip",
        "NEW Version for Pneumatic Flexible Restraining System or PFRS. Stronger, More durable, More flexible, & More shinnier (or ultra matte extra black if you want). Available on all models. only from Dr. Hymatt.<br/><br/><br/>,span style='font-size:x-small;'>That's basically a vacuum bed.</span>",
        "A few members from X0p1r4t3 will ask you about your fictional fan loli drawing. If this happens, reply with anything that <b>states about difference between real vs. fiction</b>, such as <code>But there is difference between real life & fiction, dumbass!</code>. If they reply back <code>Welcome to the team.</code>, <b>they're our alies</b>, trust & accept their business card & visit to the location printed. <br/> BEWARE FOR THE IMPOSTOR! Trust only if they agree with your real vs. fiction statement! If they cancel you instead, they're impostor and must be voted.",
        "You could've done better, Disney. NO, I am not racist. <b style='font-size:large;'>I like ebony</b>! But for the love of God, you should've make it as authentic as we used to watch back then, what the fuck, man?!",
        "YOU SON A BITCH!!! WHY NO?! THAT'S IT, I WILL TRACE YOUR <code>house</code>!!! Won't be perfect, but it will be fucking THAT!! Cock sucking bastard stingy bastard, <i>hasldjfhlajweheflhawieh</i>..",
        "Calm down, Maetro! don't shout this outside! they can hear it!",
        "You can't expect people to subscribe to your Patreon for reason other than to download your file & go away, <b style='font-size:xx-large;'>you BOZO!!!</b>",
        "Jesus Christ, Maetro. You refuse to calm down! Oh my God!..",
        "FOMO, FOmO, FOMO, semuaa diFOMOin. Bacot lu semua! k'napa sih lu semua suka ya, sesuatu yg terbatas pada waktunya? Tai, Bangsat, emang.",
        "You hit me, you pinched me, you slapped me, claiming that you love me. <b style='font-sizlarge'>THAT'S NOT LOVE YOU ASSHOLE!!, THAT'S ABUSE!!!</b>",
        "Okay okay, calm down sir, pls don't throw your parent to",
        "<b style='font-size:xx-large'>TO THE RETIREMENT HOUSE THESE ABUSERS GOES</b>",
        "Dan, NOOO!!!!",
        "Pake <b><code>no nsfw</code></b> segala lagi, <b style='font-size:x-large;'>TOLOL LU YE!</b> Gk usah sok suci lo! namanya seni ya nikmatin, anjing! suka2 mereka, kreativitas mereka, bangsad!",
        "Oh so this is how you run your business, asshole?! Subcription model?!?!?",
        "I like porn so much. Heartbeat? Yess. But you, ... you took everything from us. I'm sorry. We don't have place for person like you.",
        "PornHub mass purge!!! Traitor!!!!!!!!!!!!!!!!",
        "Sex R32 compatible"
    ]
}