{
    "daWord": [
        "Hello World",
        "Pincore",
        "reddymen",
        "Segment",
        "Achieve",
        "Goaler",
        "<b>HEH SHOO <a href='https://youtu.be/4vGoth137VQ' target='_blank' rel='noopener noreferrer'>💥💥💥💥💥</a>!!! (YouTube video)</b>",
        "Attrend",
        "Reugol",
        "call name Now",
        "<b>DO NOT USE SPONSORED WEB GENERATOR!!!</b><br/>use Netlify & Astro instead! It's much better because not only $0 no trial, it's forever working even for $0 tier, no watermark, <b>No internet needed</b> to just edit, GitHub powered!",
        "a",
        "<b>DOES THIS EVEN REACH HERE?!?!??</b>",
        "MIDI HAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAARD",
        "<a href='https://www.youtube.com/watch?v=F9K5IS-inHs' target='_blank' rel='noopener noreferrer'>victoria was made up by an old dude in Ohio</a> (YouTube video)",
        "amogus",
        "Canon PowerShot (& EOS M series with PowerShot firmware) hack <a href=\"https://chdk.fandom.com/\" target='_blank' rel='noopener noreferrer'>https://chdk.fandom.com/</a>",
        "Canon EOS DSLR (except EOS M series with PowerShot firmware) hack <a href=\"https://magiclantern.fm/\" target='_blank' rel='noopener noreferrer'>https://magiclantern.fm/</a>",
        "nounte",
        "How to quit vim <a href='https://phoenixnap.com/kb/how-to-exit-vim' target='_blank' rel='noopener noreferrer'>https://phoenixnap.com/kb/how-to-exit-vim</a>",
        "(Vim) <kbd>ESC</kbd> to Command mode, type <code>:wq</code> & <kbd>ENTER</kbd> to Save & quit",
        "(Vim) <kbd>ESC</kbd> to Command mode, type <code>:q!</code> & <kbd>ENTER</kbd> to Just quit & don't save",
        "(Vim) <kbd>ESC</kbd> to Command mode, type <code>:q</code> & <kbd>ENTER</kbd> to try quit, will quit if no change",
        "<kbd>Alt</kbd>+<kbd>F4</kbd> to Terminate application (except in Vim 💀) #youdontsay",
        "<kbd>Ctrl</kbd>+<kbd>S</kbd> to save #youdontsay",
        "<kbd>Ctrl</kbd>+<kbd>A</kbd> to select All #youdontsay",
        "<kbd>Ctrl</kbd>+<kbd>F</kbd> to select Find text #youdontsay",
        "<kbd>Ctrl</kbd>+<kbd>Z</kbd> to select Undo #youdontsay",
        "<kbd>Ctrl</kbd>+<kbd>Y</kbd> to select Redo #youdontsay",
        "<kbd>Ctrl</kbd>+<kbd>D</kbd> in VS Code to duplicate line to bellow",
        "<kbd>Ctrl</kbd>+<kbd>P</kbd> in VS Code to open file in a project",
        "<kbd>Ctrl</kbd>+<kbd>Shift</kbd>+<kbd>I</kbd> <b>OR</b> <kbd>F12</kbd> in Browser to open Development Console",
        "<kbd>Shift</kbd>+<kbd>X</kbd> in Blender to activate carver tool (Enable Carver addon first!). <a href='https://www.youtube.com/shorts/XpS28Pu24-U' target='_blank' rel='noopener noreferrer'>YTvid1</a>, <a href='https://www.youtube.com/watch?v=0cK5OUnrMRg' target='_blank' rel='noopener noreferrer'>YTvid2</a>",
        "Wempty",
        "cold watch",
        "Welcome Magic Lantern wielders!",
        "drep",
        "Lok daun",
        "Can Canon ROMs runs in regular pre-built QEMU?",
        "It's showtime!",
        "I thought it's easy to load JSON files out in the hand",
        "Discertainty",
        "Of course I will make my own camera. Of course its firmware will be Open Source. <br/>And yeah, thancc Magic Lantern & CHDK for the inspiration what should it have. <br/> Question remains: How am I supposed to have RTOS micro-controller like Linux hardware?<br/>man!",
        "<a href='https://incompetech.com/music/royalty-free/music.html' target='_blank' rel='noopener noreferrer'>Despair & Triump</a> sorry I cannot direct link the detail, idk how!",
        "BanPMX",
        "You want building website as easy as mine? why not use Netlify & Astro?",
        "Ironically, the potato is impossible to forgive.",
        "<code>I SHOOT RAW</code> (<a href='https://froknowsphoto.com/' target='_blank' rel='noopener noreferrer'>Jared Polin</a>); <b>YEAH ME TOO!!!</b>",
        "Why Canon is <code>.CR2</code> when industries are <code>.RAW</code>? what's wrong with <code>RAW</code>, I don't get it!!!",
        "Well, Who knows.",
        "Wish there is standardized RAW video extension. Look at this, Magic Lantern has to <code>.MLV</code> because it seems we don't know what extension, and just <code>.RAW</code> confuses operating systems like Windows e.g.",
        "panic mode",
        "I am <a class='Buttonnize' href='javascript:miniGenerate()'>Mini Button</a>, and this is <b id='miniGen'>AAAAA</b>",
        "This website is open source! Wanted to suggest something? <a href='https://github.com/Perkedel/perkedel-astro/issues/new?assignees=JOELwindows7&labels=proposal&template=proposal.yml' target='_blank' rel='noopener noreferrer'>Yes you can!</a> Made an edit of this website & wanted your edits here? <a href='https://github.com/Perkedel/perkedel-astro/pulls' target='_blank' rel='noopener noreferrer'>Of course, why not!?</a><br/>In Perkedel, <b>contributions welcome!!</b> yey!!! cool and good.",
        "<i>in de beniging.. inde.. <b>ini de beningging</b>... 🤬🤬🤬🤬🤬🤬🤬🤬</i> In the Beginning 🤣🤣🤣🤣🤣🤣🤣🤣 <a href='https://youtu.be/JqHaJkIvz0Q'>YTvid1</a>, <a href='https://youtu.be/LTelO4141W8'>YTvid2</a>, <a href='https://youtu.be/lfUAfIxLUlY'>listen pro pa lii properly</a> (YT), <a href='https://youtu.be/AH0jxbK7tnc'>clarify</a> (YT)",
        "we have to endpoint both Crocus & ....<br/>Ary 's brother somewhere at the field still.<br/>No Bejeweled 3 is okay!We can 't have too complicated<br/>scene right here.<br/>just simple, Ary here, bring home<br/>etc etc etc. <br/> also pls make sure<br/>the Season guardian damn it forgor name <br/> was another thread, not same thread.<br/>I don 't want to hear any crashes. If Future Crocus saw<br/>Present Crocus did not crash, that 's a relieve.<br/>bring Ary & Ary too here!",
        "Oh this can't be empty can it?",
        "Wanted to publicize your games, softwares, pdfs, mods, etc. but don't know where to start? Why not try <a class='Buttonnize' href='https://itch.io' target='_blank' rel='noopener noreferrer'>itch.io</a>? Go ahead, upload now! and make your stuffs discoverable!",
        "Go to Odysee, <a class='Buttonnize' href='https://odysee.com/$/invite/@JOELwindows7' target='_blank' rel='noopener noreferrer'>now</a>. Free yourselves from unfair takedowns.",
        "<b style='font-size:1.75em;'>VPN Sponsors are bullpoops! ain't no way it secures you than just to pretend you're at some nations.</b> <a href='https://www.youtube.com/watch?v=WVDQEoe6ZWY&t=6s' target='_blank' rel='noopener noreferrer'>YouTube Tom Scott pls</a>",
        "If Jackbox Games wanted to make You Don't Know Jack Bahasa Indonesia, Cak Lontong should be the one hosting it lmao! and maybe also use sfx used in NET.'s Tebak Kata yess!!",
        "dag dig dug belalang kuncup eh salah! tricuspid kuncup 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣",
        "egur",
        "egura",
        "eguri",
        "egure",
        "eguro",
        "egurp",
        "egurd",
        "egurf",
        "<a href='https://youtu.be/qbIxYoYEM3Q' target='_blank' rel='noopener noreferrer'><i>I hope it's not too spicy</i> - Joko Widodo, 2022, G20 dinner event.</a> LMAO pisan kang! <img height='18px' class='hoverExpand' src='/assets/img/steal/lmao-pisan-kang.jpg' alt='lmao pisan kang jpg' title='🙂 LMAO PISAN KANG 🤣'/> (<a style='font-size:.6em;' href='https://www.tiktok.com/@pencuri_bansos/video/7114877605454679323' target='_blank' rel='noopener noreferrer'>search image StartPage open link</a>)",
        "Hati nyengir pingin nyatir",
        "Muka nyengir hati pingin nyatir",
        "Reza Kecap",
        "Icikiwir",
        "Farhan Kebab",
        "Slamet kopling",
        "Yah! Kena satir",
        "kasir bilek, Wah udah muaak",
        "LMAO Pisan Kang <img height='18px' class='hoverExpand' src='/assets/img/steal/lmao-pisan-kang.jpg' alt='lmao pisan kang jpg' title='🙂 LMAO PISAN KANG 🤣'/>",
        "Make Linktree that allows <b>anything 😏</b> & free from banned? <a href='https://netlify.com' target='_blank' rel='noopener noreferrer'>Netlify</a>! And the framework? <a href='https://astro.build' target='_blank' rel='noopener noreferrer'>Astro</a> of course!",
        "Last night, Joel had an incident with his side hustle. There was technical issue that cause his salary likely to suffer. <br/>He cried big to his mom as this incident costs him significantly, because of course, just $0.01 obviously losses breaks everyone's heart to the max. <br/>But then his mom told him to stay grateful as she told a story on her job.<br/>She was about to get promoted to the highest level of the role in the manufacturing facility, but then a leadership had changed causing restructurizations. <br/>Joel's mom got a whole different role to what described as Operational & Safety.<br/>People believed this is the lowest of the low because essential what this role does is to design how factories should work & how to make it safe.<br/> Well actually it's very essential! You screw this, everything screwed!. <br/>Turns out she enjoyed it because it is more relaxing unlike her previous role, where that role took significant part of her living and had to accept every alerts on an unwanted time whenever the manufacturing machine got issues. Also that role causes you have to stay even longer to make sure everything works okay essentially in work hour. <br/>Now with this new role, Joel's mom simply has to improve the working rules & safety rules of every factory the company she works on has, across different regions. <br/>If a disasters like pandemic has to happen again, at least she can manage things online, meet online, and discuss from home, unlike before where of course it's impossible, you gotta see it. <br/>So in conclusion, you got incident, God turns out saving you from that worse incident ahead of you. <br/>I wonder what about Joel's? adding more redundancy so he can match whatever last data he got & make sure it is correct? Well, that feels unsatisfying, even Joel agrees. <br/>There has to be something more that had prevented him from getting killed if he didn't got the incident. Infact his department ironically lacks a technology which is an internal data keeping that workers like Joel can see immediately or something, like.. that Silicon Valley company is big, yet this department didn't have convenient way of knowing how many stuff he worked on, hence he has to count all by himself.",
        "Kruinik",
        "Hey, if you see that exclusive baseball hat card you got online, can you please right click that for me? thancc.",
        "Boudong",
        "Take the heart away",
        "Cookie Masterson",
        "Ahei Dasandimian",
        "<code>BOTTOM_TEXT</code>",
        "That Mediafire keeps allowing Earth's DMCA agencies <b>taking down your Cool Remix download links</b> & replacing it with their thought so OR <u>irrelevant ones</u>? Probably it's time to move to <a href='https://netlify.com' target='_blank' rel='noopener noreferrer'>Netlify</a>! OR why not try <a href='https://odysee.com/$/invite/@JOELwindows7' target='_blank' rel='noopener noreferrer'>Odysee</a>!",
        "glimpang",
        "Let's go! Apply your booster now! Update your immune firmware! NO! it's not the chip! it's your immune system!",
        "Going outside? Wear Mask, as all as the time.",
        "qwerty",
        "Unsocialize & only share stuffs. Recommendation from introvert expert.",
        "The best website to share your creativity, is the one that does have no social features, so no drama, backstabs only goes in where from. Ones that does allow no deletion, nor any event that destroys preservation even if the admin nuked everything. Even though requires a source control host account, it's only for when to contribute. & Ones that does requires no account just to access, view, & download the rest of all, everything, no exception. <a href='https://github.com/Perkedel/perkedel-astro/issues/new?assignees=JOELwindows7&labels=proposal&template=proposal.yml' target='_blank' rel='noopener noreferrer'>Contribute Now</a>! Free Asset Archivals for all contributors.",
        "Phones are all prime lens, until recently when they have zoom. But that's only the separate tele zoom lens, not wide angle to tele all in one single lens.",
        "I know AI took over your 2D job, I understand. But me, I wish we have AI to sculpt, UV, materialize, & rig for us, locally, $0 & Open Source. I want download links but they never gave any.",
        "Join us, in the whistleblowing.",
        "A good & morale AI Diffusion <mark>always credits</mark> where arts they were diffused from. <b>SO WHERE, IS THE LAMB SAAAAAAUCE?!?!?!??!?!?</a>",
        "What am I supposed to do with my files, if I can't spread it? Did you know they can gone too one day, no one knows.",
        "Last but not the least"
    ],
    "daWordNSFW": [
        "WOW<hr/>The Beginning of 69420, anti-kamatussa!<hr/>WOW",
        "Tits!",
        "FNF Sex Mod by <a href='https://twitter.com/@GiGooble' target='_blank' rel='noopener noreferrer'>GiGooble</a> (<a href='https://twitter.com/@Timezona1' target='_blank' rel='noopener noreferrer'>NSFW Twitter @Timezona1</a>; & <a href='https://gigoobler.newgrounds.com' target='_blank' rel='noopener noreferrer'>Newgrounds</a>) at <a class='Buttonnize' href='https://sexmod.cc' target='_blank' rel='noopener noreferrer'>https://sexmod.cc</a>, <b>Absolutely $0, no hidden fees!</b>. Hurry up! Download now before somebody destroyed it! <b>Check regularly for updates!</b>",
        "Latex Suit!",
        "Dr. Hymatt Latexwear <mark>Discount 50%</mark> for all newcomers! Limited time only!, Only during October & December",
        "Port yg DNS biasa diblokir, Jancok!",
        "Your waifu cheats on you? Perhaps Dr. Hymatt could give a hand..",
        "No idea how you suppose to choose your waifu? Take inspiration from Dr. Hymatt's collection!",
        "Can't find woman you're looking for? Hold yourself for a while with Premium Collections, only from Dr. Hymatt!",
        "Your suit chaffed your entire body to bruise? Likely, they didn't have that InnerSlip Technology which Dr. Hymatt's Collection has!",
        "InnerSlip! Approved mandatory standard from Dasandim, starting from Dr. Hymatt's IntiWear Collections. With Breathable 100% vegan cotton, ensures the most comfort & zeroest chaffe.",
        "Still getting bothered with NNN challenge? Say no, with exclusive discount on Unecessary November No Thancc Pass Card Merch, 90% OFF for limited time only during November",
        "Let's not have social media today. Not only because I was banned, but I will have possibility to transmigrate the same & future drama over here. NO, unacceptable!",
        "For real, I wish AI Diffusion replaced our 3D job. Sculpt, UV, Materialize, & Rig. People never gave us those sexy latex female & male 3D model download link.",
        "DO NOT ANAL SEX! Do it only Virtually VR, but not IRL. I warned you once, don't you ever ignore this once! <mark>The contamination is not to be messed around!</mark> So, <b>DO NOT, ANAL SEX.</b> inreallife!!",
        "Sex R32 compatible"
    ]
}